Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/koulutustilaisuus_saamelaisten_oikeuksien_huomioimisesta_kerasi_runsaasti_osallistujia.html.tmx
Source language: fin
Languages: sms

source: Koulutustilaisuus saamelaisten oikeuksien huomioimisesta keräsi runsaasti osallistujia
sms: Škooultempodd saaʹmi vuõiggâdvuõđi lokku välddmõõžžâst noori vââʹljest vuässõõđjid

source: Saamelaiskäräjät järjesti yhteistyössä oikeusministeriön kanssa torstaina 3.11.2022 Inarissa Sajoksessa koulutustilaisuuden saamelaisten oikeuksien huomioon ottamisesta käytännön viranomaistyössä erityisesti maankäyttösektoria koskien.
sms: Sääʹmteʹǧǧ jäʹrjsti õhttsažtuâjast vuõiggâdvuõttministeriain neljdpeeiʹv 3.11.2022 Aanrest Sajoozzâst škooultempoodd saaʹmi vuõiggâdvuõđi lokku välddmõõžžâst vueʹjj veʹrǧǧneǩtuâjast jeäʹrben mäddââʹnnemsektoor kuõskeeʹl.

source: Koulutukseen oli mahdollista osallistua myös etäyhteyden välityksellä ja eri viranomaistahojen edustajia osallistui koulutustilaisuuteen yhteensä n. 60 henkilöä.
sms: Škooultõʹsse leäi vueiʹtlvaž vuässõõttâd še ougglõsõhttvuõđ pääiʹǩ di nääiʹt jeeʹres veʹrǧǧneǩõhttsažtuâjjlai eeʹttǩeei vuässõʹtte škooultempoʹdde õhttsiʹžže nuʹtt 60.

source: Koulutustilaisuus saamelaisten oikeuksien huomioimisesta maankäyttösektoria koskevassa viranomaistyössä on osa oikeusministeriön valmisteleman rasismin vastaisen ja hyvien väestösuhteiden toimintaohjelman toteuttamista.
sms: Škooultempodd saaʹmi vuõiggâdvuõđi lokku välddmõõžžâst mäddââʹnnemsektoor kuõskki veʹrǧǧneǩtuâjast lij pieʹǩǩ vuõiggâdvuõttministeria valmmštõõllâm rasiism vuâsttsa da pueʹrr narodkõskkvuõđi tåimmamprograamm čõõđviikkmõõžž.

source: Koulutustilaisuus oli pilottihanke, jossa kehitetään ja testataan koulutusta alue- ja paikallistason viranomaisille saamelaisasioista.
sms: Škooultempodd leäi pilotthaʹŋǩǩõs, koʹst viiǥǥât ooudâs da teʹsttjet škooultõõzz vuʹvdd- da pääiklažtääʹzz veʹrǧǧniiʹǩǩid sääʹmaaʹššin.

source: Tämänkertainen koulutus on suunnattu erityisesti alueidenkäytön suunnittelusta ja poikkeamisluvista, suojelu- ja erämaa-alueiden hoidosta ja käytöstä, ympäristö-, kaivos-, maa-aines- ja vesiluvista, sekä vesien- ja ympäristönsuojelusta ja ympäristövalvonnasta vastaaville viranomaisille.
sms: Ååʹn jäʹrjstum škooultõs lij jurddum jeäʹrben vuuʹdiâânnmõõžž plaanummšest da čoʹrstemlooʹvin, suõʹjjeem- da poostvuuʹdi håiddmõõžžâst da âânnmõõžžâst, pirrõs-, kuåivâs-, mäddaaunâs- da čääʹcclooʹvin, di čaaʹʒʒi- da pirrõs-suõjjlummšest da pirrõsvuåppmõõžžâst vaʹstteei veʹrǧǧniiʹǩǩid.

source: – On hienoa nähdä, että eri viranomaistahot ovat osoittaneet kiinnostuksensa saamelaisten oikeuksien huomioimista käsittelevää koulutustilaisuutta kohtaan.
sms: – Lij fiinâs vueiʹnned, što jeeʹres veʹrǧǧneǩõhttsažtuâjjla liâ čuäjtam älšsmâttmõõžžâs saaʹmi vuõiggâdvuõđi lokku välddmõõžž ǩiõttʼtõõlli škooultempoʹdde.

source: Osallistujamäärä yllätti meidät positiivisesti ja antaa osviittaa siitä, että vastaavalle koulutukselle voisi olla tarve myös muiden sektoreiden viranomaisilla, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Vuässõõttimieʹrr ǩeuʹǩǩli miʹjjid positiivlânji da oudd vuäppõõzz tõʹst, što vaʹstteei škooultõʹsse vuäitči leeʹd tarbb še jeeʹres sektoori veʹrǧǧniiʹǩǩin, tuâtt Sääʹmteeʹǧǧ Saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Kuvat: Johanna Alatorvinen / Saamelaiskäräjät
sms: Snimldõõǥǥ: Johanna Alatorvinen / Sääʹmteʹǧǧ

source: Koulutuksen vetäjänä toimi oikeusministeriön demokratia- ja julkisoikeusosaston päällikkö Johanna Suurpää ja päivän aikana aiheesta luennoivat professori Martin Scheinin, alkuperäiskansaoikeuden dosentti Leena Heinämäki, Depolarize-hankkeen tutkija Panu Artemjeff, Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, ympäristöministeriön lainsäädäntöneuvos Mirkka Saarela sekä oikeusministeriön erityisasiantuntija Oula-Antti Labba.
sms: Škooultõõzz ǩieʹssjen leäi vuõiggâdvuõttministeria demokratia- da õõlmâsvuõiggâdvuõttjuâkkaz jååʹđteeʹjj Johanna Suurpää da peeiʹv poodd ääʹššest loǥlmõʹstte professor Martin Scheinin, alggmeervuõiggâdvuõđ doseʹntt Leena Heinämäki, Depolarize-haʹŋǩǩõõzz tuʹtǩǩeei Panu Artemjeff, Sääʹmteeʹǧǧ Saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso, pirrõsministeria lääʹjjšiõtteemduumšeǩ Mirkka Saarela di vuõiggâdvuõttministeria spesiaaläʹšštobddi Oula-Antti Labba.

source: Koulutuksen tavoitteena oli jakaa koulutukseen osallistuville tietoa ja työkaluja saamelaisten oikeuksien huomioimiseksi ja toimeenpanon helpottamiseksi omassa viranomaistyössään.
sms: Škooultõõzz täävtõssân leäi jueʹǩǩed škooultõʹsse vuässõõđjid teâđaid da tuâjjneävvaid saaʹmi vuõiggâdvuõđi lokku välddmõššân da tiuʹddepiijjmõõžž hiâlptem diõtt jiijjâs veʹrǧǧneǩtuâjstes.

source: Päivän aikana käytiin keskustelua myös siitä, miten eri viranomaiset voisivat omilla toimillaan edistää saamelaisten yhdenvertaisuutta ja osallistumista päätöksentekoon, sekä saamelaisten perinteisen tiedon huomioimista ympäristöä ja maankäyttöä koskevassa päätöksenteossa.
sms: Peeiʹv poodd jiõʹlleš saǥstõõllmõõžžid še tõʹst, mäʹhtt jeeʹres veʹrǧǧneeʹǩǩ vuäitče jiijjâs tååimaines viikkâd ooudâs saaʹmi õõutverddsažvuõđ da vuässõõttmõõžž tuʹmmstõktuõjju di saaʹmi äʹrbbvuõđlaž teâđ lokku välddmõõžž pirrõõzz da mäddâânnmõõžž kuõskki tuʹmmstõktuâjast.

source: Lisäksi koulutuksessa keskusteltiin rakenteellisen syrjinnän ilmenemismuodoista ja pyrittiin antamaan osallistujille käsitteistöä ja työkaluja syrjinnän vastaiseen työhön omissa toimintaympäristöissään.
sms: Lââʹssen škooultõõzzâst saǥstõʹlleš raajõõzzlaž čårstummuž očndõõttâm-maallin da ǩiččleš uʹvdded vuässõõđjid fiʹttõõzz da tuâjjneävvaid čårstummuž vuâsttsiʹžže tuõjju jiijjâs toiʹmmjempirrõõzzin.

source: – Tämä on pilottihanke, jonka pohjalta voimme arvioida vastaavien koulutusten tarvetta jatkossa.
sms: – Tät lij pilotthaʹŋǩǩõs, koon vuâđald vueiʹttep ärvvtõõllâd vaʹstteei škooultõõzzi taarb juätkast.

source: Koulutus on yksi keino edistää saamelaisten oikeuksien toteutumista käytännössä, toteaa oikeusministeriön demokratia- ja julkisoikeusosaston päällikkö Johanna Suurpää.
sms: Škooultõs lij õhtt kuånstt viikkâd ooudâs saaʹmi vuõiggâdvuõđi teâuddjummuž vueʹjjest, tuâtt vuõiggâdvuõttministeria demokratia- da õõlmâsvuõiggâdvuõttjuâkkaz jååʹđteeʹjj Johanna Suurpää.

source: Tutustu rasismin vastaisen ja hyvien väestösuhteiden toimintaohjelmaan täältä .
sms: Tobdstõõđ rasiism vuâsttsa da pueʹrr narodkõskkvuõđi tåimmamprograʹmme tääiʹben .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Laura Olsén-Ljetoff Elinkeinosihteeri +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
sms: Laura Olsén-Ljetoff Jieʹllemvueʹǩǩpiisar +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
